import Valentina from "./images/valentina.png";
import Olga from "./images/olga.png";
import Yaugen from "./images/yaugen.png";
import Oleg from "./images/oleg.webp";

export const ReviewsData = [
  {
    photo: Valentina,
    title: "Валентина Покрашенко",
    titleDescription: "Порода собаки: Чау-чау",
    description:
      "Раньше кормила собаку кормом акана, это дорогой корм профессиональной линейки, но изменились мои финансовые обстоятельства, и я уже не могу потянуть этот корм, а кормить чем-то по дешевле не позволяет совесть. Перешли на ваш натуральный корм, пока очень довольны.",
  },
  {
    photo: Olga,
    title: "Ольга Сотникова",
    titleDescription: "Порода собаки: Йоркширский терьер",
    description:
      "Перечитала много собачьих форумов о пользе натуральных кормов и решила перейти на натуралку, в ближайших магазинах не найти говяжьих субпродуктов, а кормить свининой не очень полезно. Очень была довольна, когда нашла вас. Собаке ваш корм очень нравится.",
  },
  {
    photo: Yaugen,
    title: "Евгений Третьяков",
    titleDescription: "Порода собаки: Лабрадор",
    description:
      "Моя собака очень неохотно ест сухой корм, я пробовал много разных кормов, ветеринар мне посоветовал ваш сайт, сказал, что сам кормит свою овчарку вашим кормом. Попробовали ваш корм, мой лабрадор молотит ваш корм как сумасшедший, даже выпрашивает добавку.",
  },
  {
    photo: Oleg,
    title: "Олег Лемешко",
    titleDescription: "Порода собаки: Сибирский хаски",
    description:
      "Я не верю во все сухие корма, всю жизнь кормил свою собаку мясными кормами, очень был доволен, когда знакомые по выгулу порекомендовали ваш корм. Раньше я закупал разные субпродукты сам и перемешивал вручную, это было очень неудобно, ваш корм удобнее.",
  },
];
